var data = [
{"id":"1","question":"符合下列任一条件的单位客户，可评定为低风险。（）","optionA":"客户为机关、事业单位、学校、军队和武警部队","optionB":"客户为个体工商户","optionC":"资金往来简单，账户余额或交易规模较小","optionD":"账户资金往来特点符合单位身份及经营业务和当地交易习惯","answer":"ACD"},
{"id":"2","question":"银行建立配合反洗钱调查制度应当明确（）。","optionA":"组织管理和工作流程","optionB":"资料借阅流程","optionC":"保密规定","optionD":"资料保存","answer":"ABCD"},
{"id":"3","question":"反洗钱内部审计包括哪些环节。（）","optionA":"检查发现问题","optionB":"通报问题","optionC":"跟踪整改","optionD":"责任认定","answer":"ABCD"},
{"id":"4","question":"关于银行反洗钱培训对象的说法以下正确的是（）。","optionA":"培训对象应包括高级管理层","optionB":"只有反洗钱操作人员才应接受培训，高级管理层不接触具体业务不需要培训。","optionC":"反洗钱培训应针对不同对象提供分层次的培训","optionD":"培训的对象应包含银行的全体工作人员","answer":"ACD"},
{"id":"5","question":"以下说法正确的是（）。","optionA":"银行应将反洗钱工作纳入本单位的业绩考核范围","optionB":"银行应对反洗钱工作定期进行评估","optionC":"银行反洗钱牵头部门应承担对反洗钱内部控制的健全性、合理性、有效性实施独立评估的职责","optionD":"反洗钱保密制度应当明确保密工作的组织管理、文件和资料的保管、泄密事件的处理以及保密责任制等相关要求","answer":"ABD"}
]
export default data